/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@)：接続通知";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@（%2$@）の設定";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%1$@ が 1 通の新着メールがあります。";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ はローカルのメンバーリストに入っていますが、サーバのメンバーリストに入っていません。このメンバーをメンバーリストに追加しますか？";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; 登録するには、ダブルクリックします。";

/* No comment provided by engineer. */
"(unknown)" = "（不明）";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新規アカウント>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "臨時コマンド；ダッブルクリックして実行します";

/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : 通知";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium can't verify the identity of \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium はこのメンバーのプロフィールに情報が見つけることができませんでした。不正なメンバー名である可能性があります。";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 通知：%@";

/* No comment provided by engineer. */
"Adium User" = "Adium User";

/* Button title to allow an action */
"Allow" = "有効にする";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN モバイル転送機能を有効にしますか？";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "ファイルの送信時にエラーが発生しました。";

/* No comment provided by engineer. */
"Authenticating" = "認証中";

/* Connection step */
"Balancer handshake" = "交渉中";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "ブロック中";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "%@ への存在通知をキャンセル";

/* Category table column header for the service discovery browser */
"Category" = "カテゴリ";

/* Menu item title for changing the password of an account */
"Change Password" = "パスワードを変更";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "会議サービス；ダッブルクリックして参加します";

/* Button title to connect; this is a verb */
"Connect" = "接続";

/* Connection step */
"Connected" = "接続済み";

/* No comment provided by engineer. */
"Connecting" = "接続中";

/* No comment provided by engineer. */
"Connection error." = "接続エラー";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ のメンバーリスト同期エラー";

/* No comment provided by engineer. */
"Continue" = "続ける";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete & Unregister" = "削除してアカウントを解除";

/* No comment provided by engineer. */
"Delete Account" = "アカウントを削除";

/* No comment provided by engineer. */
"Delete Account from Server" = "Delete Account from Server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "%@ というアカウントを削除してもよろしいですか？サーバが対応した場合には、サーバに登録しているアカウントの記録を解除することもできます。";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "ディレクトリサービス；ダッブルクリックして検索します";

/* Button title to prevent an action */
"Disallow" = "無効にする";

/* No comment provided by engineer. */
"Discovery Browser" = "ディスカバリーブラウザ";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "メンバーリストのメンバーから携帯デバイスへのメッセージ転送を有効または無効にしますか？";

/* Used as a label for a username specified by email address */
"Email" = "Eメール";

/* Connection step */
"Exchanging key hash" = "キーハッシュ交換";

/* No comment provided by engineer. */
"Fetching..." = "取得中...";

/* No comment provided by engineer. */
"File Send Error" = "ファイル送信エラー";

/* Generic fields request window title */
"Form" = "フォーム";

/* No comment provided by engineer. */
"From: " = "差出人：";

/* No comment provided by engineer. */
"GG Number" = "GG ナンバー";

/* Error message displayed when the server reports username or password as being incorrect. */
"Group for added contacts" = "追加した連絡先のグループ";
"Incorrect username or password" = "ユーザ名もしくはパスワードが間違います";

/* No comment provided by engineer. */
"Info" = "情報";

/* No comment provided by engineer. */
"Initializing Stream" = "ストリームを初期化中";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "%@ と多人数チャットを開始";

/* No comment provided by engineer. */
"Invite" = "招待";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "参加";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "%@ を開く";

/* No comment provided by engineer. */
"Let others know what I am listening to" = "聞いている曲を他の人に知らせる";
"Looking up server" = "サーバを検索中";

/* user mood tooltip title */
"Mood" = "ムード";

/* Name table column header for the service discovery browser */
"Name" = "名前";

/* No comment provided by engineer. */
"New Mail" = "新着メール";

/* Sample name and server for new IRC accounts */
"nickname" = "nickname";

/* Name for IRC user names */
"Nickname" = "Nickname";

/* No comment provided by engineer. */
"No reason was given." = "説明はありません。";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "%2$@ という %1$@ 上のアカウントのためのサーバが設定されていません。アカウントのログインを続けるには、いかにサーバを入力してください。";

/* No comment provided by engineer. */
"No Server Specified" = "サーバ未設定";

/* No comment provided by engineer. */
"Node:" = "ノード：";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only when a request is accepted and the contact added to the list." = "要求を承諾して連絡先をリストに追加する場合のみ。";
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "メールをブラウザで開く";

/* Name for the orphans group */
"Orphans" = "グループ未登録";

/* No comment provided by engineer. */
"Parse Error." = "読み込み中のエラー";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Priority when available" = "在席時の優先度";
"Priority when away" = "離席時の優先度";
"Re-request Authorization from %@" = "もう一度 %@ にリスト追加の許可を要求";

/* Connection step */
"Reading data" = "データを読み込み中";

/* Connection step */
"Reading server key" = "サーバキーを読み込み中";

/* No comment provided by engineer. */
"Really remove gateway?" = "ゲートウェイを削除しますか？";

/* alert default button */
"Remove" = "削除";

/* gateway menu item */
"Remove gateway" = "ゲートウェイを削除";

/* Roster - the Jabber default group */
"Resource" = "リソース";
"Roster" = "ロースター";

/* No comment provided by engineer. */
"Search for Users" = "ユーザを検索";

/* No comment provided by engineer. */
"Search Results" = "検索の結果";

/* No comment provided by engineer. */
"Send" = "送信";

/* No comment provided by engineer. */
"Send Message" = "メッセージを送信";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "サービスディスカバリーブラウザ";

/* No comment provided by engineer. */
"Service:" = "サービス：";

/* No comment provided by engineer. */
"Set Mood" = "ムードを設定";

/* No comment provided by engineer. */
"Set Nickname" = "表示名を設定";

/* No comment provided by engineer. */
"Set User Info" = "プロフィールを設定";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "表示名を設定してください。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "自宅電話番号を設定してください。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "携帯電話番号を設定してください。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "職場電話番号を設定してください。";

/* No comment provided by engineer. */
"Show Server Certificate" = "サーバの証明書を表示";

/* No comment provided by engineer. */
"Subject: " = "件名：";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "%@ から一時的に隠れる";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "%@ というサーバの証明書を信頼していないため、サーバの確実性を自動的に確認することができません。サーバへの接続を続けてもよろしいですか？\n\n詳しくは、「証明書を表示」をクリックします。";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "入力したユーザ名は登録されていません。入力した文字を確認してもう一度やり直してください。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "相手のメンバーはあなたのブロックリストに登録されています。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "相手のメンバーは一時的にチャット不可です。";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "これが他の MSN メンバーに表示される名前です。";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "このノードはお使いのアプリケーションが利用できるサービスを提供しません。";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "このノードは特別のコマンドを提供します。コマンドを表示するには、メニューを開いてください。";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "続けると、%@ というゲートウェイとお使いのメンバーリスト上のすべてのそのゲートウェイに付属しているメンバーを削除します。この操作は取り消せません。";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "%@ から隠れるのをやめる";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "%@ のサーバリストを読み込むことができません。後でもう一度やり直してください。";

/* No comment provided by engineer. */
"Unsubscribe %@" = "%@ の購読をやめる";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "証明書を確認";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "View %1$@'s %2$@ web profile";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Response" = "応答を待機中";

/* No comment provided by engineer. */
"Warning level is too high." = "警告レベルが高すぎます。";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?";

/* No comment provided by engineer. */
"When someone asks to see my status" = "誰かが自分の状況の表示を求めたとき";
"XML Console" = "XML コンソール";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "短時間に大量のメッセージが送信されています。しばらく待ってから新たなメッセージを送信してください。";

/* No comment provided by engineer. */
"You have 1 new message." = "1 通の新着メールがあります。";

/* No comment provided by engineer. */
"You have mail!\n" = "新着メールがあります。";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "%@ へのメッセージは送信されませんでした。";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "送信したメッセージは相手に拒否されました。";

/* No comment provided by engineer. */
"Your message was too big." = "送信したメッセージは長過ぎます。";

/* Restored from historic nib translations (arm64 revival) */
"Authorization Domain:" = "ドメイン名：";
"Authorization User:" = "ユーザ名：";
"Chat Room Name:" = "Chat Room Name:";
"Connection:" = "接続：";
"Encoding:" = "エンコーディング：";
"Handle:" = "Handle:";
"Invite Contacts:" = "Invite Contacts:";
"Password:" = "Password:";
"Publish Status to Everyone" = "状態を全員に公開";
"Register New Account" = "新規アカウントを作成";
"Server:" = "Server:";
"Use SIP proxy:" = "SIP プロキシを使用：";
"Use UDP" = "UDP を使用";
"With Message:" = "With Message:";

/* Machine-translated for the arm64 revival */
"(optional)" = "(オプション)";
"Accept" = "承諾";
"Accept and Add To List" = "承諾してリストに追加";
"Allow plaintext authentication" = "平文認証を許可";
"Ask What To Do" = "処理を確認";
"Available Priority:" = "チャット可能時の優先度：";
"Away Priority:" = "不在時の優先度：";
"BOSH Server:" = "BOSH サーバ：";
"Channel:" = "チャンネル：";
"Connect Server:" = "接続サーバ：";
"Deny" = "拒否";
"Dismiss" = "閉じる";
"Display new mail notifications" = "新着メールの通知を表示";
"Do strict certificate checks" = "証明書を厳密に検証";
"Don't download" = "ダウンロードしない";
"Don't show channel posts as messages" = "チャンネルの投稿をメッセージとして表示しない";
"Don't show status updates as messages" = "状態の更新をメッセージとして表示しない";
"Either enter your XMPP server address here:" = "XMPP サーバのアドレスをここに入力：";
"Encrypt connection using SSL" = "SSL を使って接続を暗号化";
"Execute commands on connect:" = "接続時に実行するコマンド：";
"File Transfer Proxies:" = "ファイル転送プロキシ：";
"Force old-style SSL" = "旧形式の SSL を強制";
"Full resolution" = "フル解像度";
"Hostname:" = "ホスト名：";
"Let others know what iTunes is playing" = "iTunes で再生中の曲をほかの人に知らせる";
"Logon QR Code" = "ログイン用 QR コード";
"Mail:" = "メール：";
"Music:" = "音楽：";
"Phone Number" = "電話番号";
"Please enter pairing code or scan the QR code" = "ペアリングコードを入力するか、QR コードをスキャンしてください";
"Presence Subscriptions:" = "プレゼンスの購読：";
"Profile pictures:" = "プロフィール画像：";
"Read" = "既読";
"Realname:" = "本名：";
"Registering…" = "登録中…";
"Request New Account" = "新規アカウントを申請";
"Require SSL/TLS" = "SSL/TLS を必須にする";
"Resource:" = "リソース：";
"Security:" = "セキュリティ：";
"Separate contacts’ names with commas." = "メンバーの名前をコンマで区切ってください。";
"Server Name" = "サーバ名";
"Small (preview)" = "小 (プレビュー)";
"This contact is calling you. Adium does not support WhatsApp calls." = "このメンバーがあなたに発信しています。Adium は WhatsApp の通話に対応していません。";
"This contact is trying to call you. Adium does not support WhatsApp calls." = "このメンバーがあなたに発信しようとしています。Adium は WhatsApp の通話に対応していません。";
"Username (Ident):" = "ユーザ名 (Ident)：";
"Visit Server Homepage" = "サーバのホームページを開く";
"and add to list in group:" = "次のグループのリストに追加：";

/* Strings the code localizes which had never been extracted; English value = key. */
"%@ has %lu new messages." = "%@ に %lu 通の新着メッセージがあります。";
"...add to list in group:" = "…リストに追加するグループ：";
"Display custom emoticons" = "カスタム絵文字を表示";
"Emoticons:" = "絵文字：";
"Encryption:" = "暗号化：";
"Let others know when you are typing" = "入力中であることを相手に知らせる";
"One per line, / is optional. $me will be replaced with your current nickname." = "1 行に 1 つずつ入力します。/ は省略できます。$me は現在のニックネームに置き換えられます。";
"or select a public server from the list:" = "またはリストから公開サーバを選択：";
"Port:" = "ポート：";
"Status:" = "状態：";
"Typing:" = "入力中：";
"You have %lu new messages." = "%lu 通の新着メッセージがあります。";

/* The rebuilt account area: what the protocol descriptions turn into as fields.
   These classes live in AdiumLibpurple, so lookup happens here. */
/* Name this computer gives itself in another device's list of linked devices. %@ is the computer's name. */
"Adium on %@" = "%@ 上の Adium";

/* No comment provided by engineer. */
"Server" = "サーバ";

/* No comment provided by engineer. */
"Port" = "ポート";

/* Label a service takes from AIPurpleServiceDescriptors.plist for the account name row */
"Account Name" = "アカウント名";

/* No comment provided by engineer. */
"Execute commands on connect" = "接続時にコマンドを実行";

/* Explains how the commands sent after connecting to IRC are written */
"One per line, without the leading slash." = "1 行に 1 つずつ、先頭の / は不要です。";

/* Row asking how good a contact's picture is worth fetching */
"Profile picture quality" = "プロフィール画像の画質";

/* WhatsApp profile picture quality: the full sized picture */
"Original" = "オリジナル";

/* WhatsApp profile picture quality: the small version */
"Preview" = "プレビュー";

/* WhatsApp profile picture quality: fetch no pictures at all */
"Do not load" = "読み込まない";
